Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/algoalbmotnissoniid-vealaheapmi-ja-veahkavaldi-sin-vuosta-ferte-bissehuvvot.html.tmx
Source language: sme
Languages: sma

source: Álgoálbmotnissoniid vealaheapmi ja veahkaváldi sin vuostá ferte bissehuvvot / Sártnit ja artihkkalat / Sámediggeráđđi / Organisašuvdnastruktuvra / Sámedikki birra / Sámediggi - Sametinget
sma: Sïerredimmie jïh vædtsoesvoete aalkoealmetjenyjseni vööste tjuara nåhkedh / Håalemh jïh tjaalegh / Saemiedigkieraerie / Åårganisasjovnestruktuvre / Saemiedigkien bïjre / Saemiedigkie - Sametinget

source: Álgoálbmotnissoniid vealaheapmi ja veahkaváldi sin vuostá ferte bissehuvvot
sma: Sïerredimmie jïh vædtsoesvoete aalkoealmetjenyjseni vööste tjuara nåhkedh

source: Ráđđelahttu Silje Karine Muotka oassálastá áigodagas njukčamánu 10.-14. b.. ON nissonkommišuvdnii (CSW.)
sma: Raerielïhtsege Silje Karine Muotka sæjhta boelhken njoktjen 10.-14. b. meatan årrodh EN:n nyjsenekommisjovnesne (CSW.)

source: New Yorkas.
sma: New Yorkesne.

source: Dáinna oassálasimiin háliida Sámediggi leat mielde čalmmustahttimin álgoálbmotnissoniid vealaheapmi ja veahkaváldi sin vuostá miehtá máilmmi.
sma: Gosse stïeresne desnie dle Saemiedigkie sæjhta lissiehtamme gaskenasjovnaale fokusem utnedh vædtsoesvoetese jïh sïerredæmman aalkoealmetje-nyjsenijstie abpe veartenisnie.

source: ON Nissonkommišuvdna lágiduvvo juohke jagi ja lea okta deaŧaleamos riikkaidgaskasaš deaivvadansajiin gos digaštallet nissoniin vuoigatvuođaid ovttadássásašvuođa.
sma: EN:n Nyjsenekommisjovne mij fïerhten jaepien öörnesåvva, lea akte dejstie vihkielommes gaskenasjovnaale tjåanghkoesijjijste juktie nyjseni reaktah jïh mïrrestallemem digkiedidh.

source: - Sámediggeráđi mielas lea deaŧalaš čalmmustahttit álgoálbmotnissoniid dili go galgá ollašuhttit ON duhátjahkemihtu nieiddaid ja nissoniid várás.
sma: - Saemiedigkieraerie tuhtjie joekoen vihkeles vuartasjidh guktie aalkoealmetjenyjsenæjjah jielieminie gosse barkeminie EN:n stoerretjuetieulmiem nïejtide jïh nyjsenæjjide jaksedh.

source: Oassálastima bokte Norgga sáttagoddái mii áigut deattuhit máŋga beali mat fuolastuhttet min, cealká ráđđelahttu Muotka.
sma: Gosse stïeresne dennie nöörjen delegasjovnesne sïjhtebe jïjnjem åvtese buektedh mejstie tjoeperdeminie, raerielïhtsege Muotka jeahta.

source: Veahkaváldi ja duppal vealaheapmi
sma: Vædtsoesvoete jïh guektiengïerth sïerredimmie

source: Ollu álgoálbmotnissonat ellet dakkár gierdameahttun diliin ahte sis ii leat vejolašvuohta oažžut oahpu, buori etniiddearvvašvuođa, suodjalusa njoammudávddaid vuostá dahje veahkaválddálaš rihkkuma vuostá.
sma: Jïjnjh aalkoealmetjenyjsenæjjah nåake tsiehkiej nuelesne jielieminie gusnie vaallah nuepiem utnieh ööhpehtimmiem vaeltedh, hijven ietniehealsoem åadtjodh, jallh vaarjelimmiem åadtjodh sohti jallh tjuerpies daaresjimmiej vööste.

source: Álgoálbmotnissonat vásihit maiddái vealaheami sihke čearddalašvuođaset ja sohkabealiset ektui.
sma: Jïjnjh aalkoealmetjenyjsenh aaj sïerredimmiem dååjroeh dovne sijjen jïjtse etnisiteeten bïjre jïh ihke dah leah nyjsenæjjah.

source: - Álgoálbmotnissoniid vealaheapmi ja veahkaváldi sin vuostá dahká ahte lea hirbmat váttis rievdadit dili buorebun, almmá erenoamáš doaibmabijuid haga.
sma: - Vædtsoesvoete jïh guektiengïerth sïerredimmie aalkoealmetjenyjsenæjjijste darjoeh guktie gaajh gïerve sjædta dan buaratjommesasse jarkelidh, bielelen naan sjïere råajvarimmieh.

source: Mu oainnu mielde lea deaŧalaš nannet rahčama nissonolbmuid vuoigatvuođaid ovddas.
sma: Mov mïelen mietie dle vihkeles gæmhpoem nyjsenæjjaj reaktaj åvteste lissiehtidh.

source: Dan mun háliidan deattuhit New Yorkas, cealká Silje Karine Muotka.
sma: Daate lea mij akt maam sïjhtem åvtese buektedh New Yorkesne, Silje Karine Muotka jeahta.

source: Geafivuođaeastadeapmi
sma: Gæmhpoe giefiesvoeten vööste

source: Geafivuođaeastadeapmi lea maid okta ON nissonkommišuvnna fáttáin.
sma: Gæmhpoe giefiesvoeten vööste sæjhta aaj akte dejstie aamhtesijstie årrodh EN:n nyjsenekommisjovnesne.

source: Sullii 5 proseantta máilmmi olbmuin gullet álgoálbmogiidda, muhto sii leat 33 proseantta dain 900 miljon olbmos mat leat buot geafimusat máilmmis.
sma: Aalkoealmetjh leah medtie 5 prosenth veartenen almetjijstie, men leah 33 prosenth dejstie veartenen ellen giefiesommes 900 millijovnh almetjijstie.

source: Dáin 900 miljon olbmos lea nissonolbmot ja nuorra nieiddat 70 proseantta sis geat ellet hirbmat stuorra geafivuođas.
sma: Dejstie 900 millijovnh almetjijstie dle nyjsenæjjah jïh noere nïejth 70 prosenth dejstie mah tjarke giefiesvoeten nuelesne jielieh.

source: - Logut čájehit čielgasit mo dilli lea; Álgoálbmotnissonat leat badjelmearálaččat ovddastuvvon máilmmi geafimusaid gaskkas.
sma: - Dah taalh leah tjïelke; Ååpsen jïjnjh aalkoealmetjenyjsenæjjah dej giefiesommes gaskem veartenisnie.

source: Sin ferte oažžut eret geafivuođas, eahpedoaivvus ja veahkaválddi balu čavga sálvvas.
sma: Dah tjuerieh viehkiem åadtjodh giefiesvoeteste, håjnoesvoeteste jïh vædtsoesvoeten asveste båetedh.

source: Dan lea vejolaš juksat buoret oahppovejolašvuođaid bokte, nannoset vuoigatvuođasuodjaleami bokte, eanet politihkalaš váikkuhanfámu bokte ja stuorát árvvusatnima bokte nissoolbmuid rolla ektui sihke bargo- ja bearašeallimis, loahpaha ráđđelahttu Muotka.
sma: Dam maahta buektiehtidh jis stuerebe nuepieh vadta ööhpehtæmman, nænnoesåbpoe vaarjelimmie reaktijste, lissiehtamme politihkeles faamoe jïh nyjsenæjjaj råållam tjerkebelaakan seahkaridh dovne barkoejieleden jïh fuelhkien sisnjeli, raerielïhtsege Muotka minngemosth jeahta.

source: Ráđđelahttu Silje Karine Muotka
sma: Govlehtallije:
